tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'awscli'
brew 'bash-completion'
brew 'bash-git-prompt'
brew 'boost'
brew 'curl'
brew 'libpng'
brew 'freetype'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'lua'
brew 'highlight'
brew 'icu4c'
brew 'jpeg'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'mas'
brew 'mongodb', restart_service: true
brew 'mysql', restart_service: true
brew 'node'
brew 'xz'
brew 'python3'
brew 'postgresql', restart_service: true
brew 'redis'
brew 'unixodbc'
brew 'wget'
brew 'yarn'
brew 'homebrew/php/php71'
brew 'homebrew/php/composer'
cask 'abricotine'
cask 'alfred'
cask 'bartender'
cask 'betterzipql'
cask 'dash'
cask 'dashlane'
cask 'discord'
cask 'docker'
cask 'dropbox'
cask 'filezilla'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'gitkraken'
cask 'google-chrome'
cask 'google-play-music-desktop-player'
cask 'iterm2'
cask 'kitematic'
cask 'magicprefs'
cask 'medis'
cask 'mongotron'
cask 'mysqlworkbench'
cask 'pgadmin4'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'quicklookase'
cask 'skype'
cask 'spaceradar'
cask 'spectacle'
cask 'sqlitebrowser'
cask 'steam'
cask 'suspicious-package'
cask 'teamviewer'
cask 'transmission'
cask 'visual-studio-code'
cask 'vlc'
cask 'webpquicklook'
cask 'wireshark'
cask 'xmind'
mas 'Amphetamine', id: 937984704
mas 'CalendarFree', id: 415181149
mas 'DeskChat', id: 1078016835
mas 'DesktopApp for Messenger', id: 1103992594
mas 'DrCleaner', id: 921458519
mas 'DrUnarchiver', id: 1127253508
mas 'HP Easy Scan', id: 967004861
mas 'Keynote', id: 409183694
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Slack', id: 803453959
mas 'Xcode', id: 497799835
