alfred
bartender
betterzipql
dash
dashlane
discord
docker
dropbox
filezilla
firefoxdeveloperedition
gitkraken
google-chrome
google-play-music-desktop-player
imageoptim
iterm2
kitematic
magicprefs
medis
minikube
mysqlworkbench
netbeans
pgadmin4
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
robomongo
skype
spaceradar
spectacle
sqlitebrowser
steam
suspicious-package
teamviewer
transmission
visual-studio-code
vlc
webpquicklook
wireshark
xmind
